{
  "COLUMN_DATE": "Date",
  "COLUMN_CATEGORY": "Catégorie",
  "COLUMN_TITLE": "Titre",

  "MENU_ABOUT": "CV / Contact",

  "TAG_NEW": "New",
  "TAG_HOM": "Résidentiel",
  "TAG_COM": "Commercial",
  "TAG_EXB": "Expositions",
  "TAG_PRO": "Projects",
  "TAG_COL": "Collaborations",
  "TAG_PERSO": "Personnel",
  "TAG_ETUDES": "Etudes",

  "NAME_ALENCON": "alençon",
  "DESCRIPTION_ALENCON": "Concours pour la réalisation de 60 logements sociaux THPE à Alençon (61). Poste : assistante chef de projet APS > PC (en cours). Logiciel : Revit.",
  "NAME_ALFORTVILLE": "ALFORTVILLE",
  "DESCRIPTION_ALFORVILLE": "Concours pour la réalisation de 88 logements sociaux à Alfortville (94). Poste : assistante chef de projet",
  "NAME_AUXERRE": "AUXERRE",
  "DESCRIPTION_AUXERRE": "Concours pour la réalisation de 65 logements sociaux BBC à Auxerre (89). Poste : assistante chef de projet APS > DCE (en cours). Logiciel : Revit.",
  "NAME_BONDY": "BONDY",
  "DESCRIPTION_BONDY": "Concours pour la réalisation de 27 logements sociaux à Bondy (93). Poste : assistante chef de projet",
  "NAME_BOULOGNE": "BOULOGNE",
  "DESCRIPTION_BOULOGNE": "Carnet de détails réalisé pour un projet de lieu évènementiel au Bois de Boulogne - phase DCE. Poste : dessinatrice Autocad",
  "NAME_CHAUMONT": "CHAUMONT",
  "DESCRIPTION_CHAUMONT": "Projet pour le festival des jardins sur le thème 'Jardin des délices, jardin des délires'. Ce jardin ne se traverse pas, il se longe. Ce jardin ne s'admire pas, il s'imagine. Ce jardin ne s'offre pas au promeneur, il se recherche. Ce jardin n'est pas une image, il est une sensation fugace. Projet en collaboration avec Emilie Baroz et Marika Charpentier.",
  "NAME_CHELLES": "CHELLES",
  "DESCRIPTION_CHELLES": "Concours pour la réalisation de 69 logements sociaux à Chelles (77). Poste : assistante chef de projet",
  "NAME_ENCLAVE": "ENCLAVE",
  "DESCRIPTION_ENCLAVE": "Ce projet de logements fait le pari de concilier vie en communauté en zone urbaine et besoin d’intimité. Il propose une valorisation des espaces communs, sans imposer pour autant un mode vie, en permettant de préserver à tout moment son espace privé. Les parties communes sont traitées en extérieur, sous forme de coursives et terrasses protégées par des volets, autour d’un patio lumineux et végétalisé.",
  "NAME_FFC": "FFC",
  "DESCRIPTION_FFC": "'La chaussure, une passion française, création et innovation depuis 150 ans' Exposition de la Fédération Française de la Chaussure à l'atelier Richelieu. Assistante de Pauline Ricard-André, directrice artistique. Conception du mobilier sur 700m2, mise en scène de 600 chaussures.",
  "NAME_GRAPHISME": "GRAPHISME",
  "DESCRIPTION_GRAPHISME": "Créations graphiques personnelles.",
  "NAME_GRAVIGNY": "GRAVIGNY",
  "DESCRIPTION_GRAVIGNY": "Concours pour la réalisation de 53 logements sociaux à Gravigny (27). Poste : assistante chef de projet",
  "NAME_HBM": "HBM",
  "DESCRIPTION_HBM": "Cette programmation a été l’occasion d’associer les enjeux d’une problématique urbaine (valoriser les quartiers périphériques de la capitale), aux enjeux spatiaux, sociaux et culturels d’un quartier. Partant d’un contexte global, il s’agissait de programmer de façon synthétique, à l’échelle de l’architecture d’intérieur, deux rez-de-chaussée d’Habitations Bon Marché des années 20, à l’angle des rues Félix Terrier et Eugène Reisz, dans le XX° arr. de Paris.",
  "NAME_JUBLAINS": "JUBLAINS",
  "DESCRIPTION_JUBLAINS": "Au sein de l’ensemble gallo-romain exceptionnel de Jublains, la valorisation des vestiges du temple et de ses abords constitue une priorité en termes de pédagogie et d’équipements. L’intervention sur ce site d’une grande qualité paysagère prend le parti de la sobriété, et propose une lecture du site historique en plaçant les habitants et visiteurs en position de co-produire du sens, d’en découvrir toutes les facettes et de se l’approprier.",
  "NAME_MAXALTO": "MAXALTO",
  "DESCRIPTION_MAXALTO": "Mise en oeuvre de la scénographie de Maxalto imaginée par Tristan Auer pour les Designer's Days en juin 2012. Mise en espace d'un fauteuil original de Tobia Scarpa et de sa réinterprétation contemporaine.",
  "NAME_REHAB_PARIS_14": "RéHABILITATION PARIS XIV",
  "DESCRIPTION_REHAB_PARIS_14": "Mission de diagnostic pour la réhabilitation de deux immeubles de 30 logements, Paris 14° (800 000€ HT). Poste : chargée de projet Diagnostic > APD (en cours)",
  "NAME_RITZ": "RITZ",
  "DESCRIPTION_RITZ": "Rénovation de l'hôtel Ritz Carlton à Wolsburg: chambre témoin et lobby. Poste: assitante chef de projet APS > DCE (en cours).",
  "NAME_SAINT_GRATIEN": "SAINT GRATIEN",
  "DESCRIPTION_SAINT_GRATIEN": "Reconstruction partielle d'un groupe scolaire (crèche + centre de loisirs, 500 m²) à Saint Gratien (95) Poste : chargée de projet APS > DCE",
  "NAME_SOISY": "SOISY",
  "DESCRIPTION_SOISY": "Aménagement d'une maison: réalisation d'un carnet de détails. Poste: assitante chef de projet DCE (chantier en cours).",
  "NAME_TEXTILE": "CREATIONS TEXTILES",
  "DESCRIPTION_TEXTILE": "Créations textiles, tricots, bijoux.",
  "NAME_TOOLTOY": "TOOLTOY",
  "DESCRIPTION_TOOLTOY": "Un objet-jouet qui passe de l'échelle de la main à celle de l'abri de jardin. Selon le principe des jouets techniques, des barres assemblent deux panneaux et servent de base pour l'aménagement intérieur. Des plaques de tôle ondulée semblent s'enrouler pour fermer le volume. Les détails (boulons, joints) participent à l'image ludique de l'ensemble. Tooltoy assume ses codes industriels et révèle une nouvelle expression de l'acier. En collaboration avec Antoine Formery.",
  "NAME_TOUQUES": "TOUQUES",
  "DESCRIPTION_TOUQUES": "Construction de 34 maisons BBC à Touques (14). Poste : assistante chef de projet APS > PC (en cours). Logiciel : Revit.",
  "NAME_YCB": "YOGURT CON BULLAS",
  "DESCRIPTION_YCB": "De la laine, du coton, une ménagerie en plastique, du tout doux, des étoiles, des tresses, des noeuds..."
}
